{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "%": 5,
      "'": 6,
      "-": 7,
      ".": 8,
      "/": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "8": 17,
      "9": 18,
      "<": 19,
      ">": 20,
      "a": 21,
      "b": 22,
      "c": 23,
      "d": 24,
      "e": 25,
      "f": 26,
      "g": 27,
      "h": 28,
      "i": 29,
      "j": 30,
      "k": 31,
      "l": 32,
      "m": 33,
      "n": 34,
      "o": 35,
      "p": 36,
      "q": 37,
      "r": 38,
      "s": 39,
      "t": 40,
      "u": 41,
      "v": 42,
      "w": 43,
      "x": 44,
      "y": 45,
      "z": 46,
      "â": 47,
      "Ġ": 48,
      "Ģ": 49,
      "ĵ": 50,
      "</": 51,
      "in": 52,
      "er": 53,
      "on": 54,
      "am": 55,
      "ing": 56,
      "ti": 57,
      "gam": 58,
      "re": 59,
      "game": 60,
      "la": 61,
      "ra": 62,
      "en": 63,
      "st": 64,
      "al": 65,
      "ro": 66,
      "le": 67,
      "de": 68,
      "Ġgame": 69,
      "ch": 70,
      "pla": 71,
      "it": 72,
      "or": 73,
      "an": 74,
      "ck": 75,
      "ve": 76,
      "at": 77,
      "Ġm": 78,
      "play": 79,
      "Ġs": 80,
      "lo": 81,
      "ss": 82,
      "ll": 83,
      "Ġp": 84,
      "ar": 85,
      "te": 86,
      "tion": 87,
      "un": 88,
      "co": 89,
      "ul": 90,
      "bo": 91,
      "ic": 92,
      "con": 93,
      "ge": 94,
      "ed": 95,
      "vi": 96,
      "ad": 97,
      "ct": 98,
      "ma": 99
    },
    "merges": [
      [
        "<",
        "/"
      ],
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "m"
      ],
      [
        "in",
        "g"
      ],
      [
        "t",
        "i"
      ],
      [
        "g",
        "am"
      ],
      [
        "r",
        "e"
      ],
      [
        "gam",
        "e"
      ],
      [
        "l",
        "a"
      ],
      [
        "r",
        "a"
      ],
      [
        "e",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġ",
        "game"
      ],
      [
        "c",
        "h"
      ],
      [
        "p",
        "la"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "c",
        "k"
      ],
      [
        "v",
        "e"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "pla",
        "y"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "l",
        "o"
      ],
      [
        "s",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "r"
      ],
      [
        "t",
        "e"
      ],
      [
        "ti",
        "on"
      ],
      [
        "u",
        "n"
      ],
      [
        "c",
        "o"
      ],
      [
        "u",
        "l"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "c"
      ],
      [
        "c",
        "on"
      ],
      [
        "g",
        "e"
      ],
      [
        "e",
        "d"
      ],
      [
        "v",
        "i"
      ],
      [
        "a",
        "d"
      ],
      [
        "c",
        "t"
      ],
      [
        "m",
        "a"
      ]
    ]
  }
}