{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      "<": 26,
      ">": 27,
      "?": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "©": 55,
      "°": 56,
      "±": 57,
      "Â": 58,
      "Ã": 59,
      "Å": 60,
      "Ġ": 61,
      "į": 62,
      "</": 63,
      "er": 64,
      "ar": 65,
      "on": 66,
      "an": 67,
      "in": 68,
      "st": 69,
      "al": 70,
      "en": 71,
      "or": 72,
      "th": 73,
      "ra": 74,
      "le": 75,
      "Ġc": 76,
      "at": 77,
      "ro": 78,
      "Ġs": 79,
      "un": 80,
      "ad": 81,
      "om": 82,
      "re": 83,
      "Ġm": 84,
      "am": 85,
      "the": 86,
      "Ġd": 87,
      "Ġf": 88,
      "ri": 89,
      "Ġo": 90,
      "ge": 91,
      "Ġb": 92,
      "ac": 93,
      "es": 94,
      "il": 95,
      "ing": 96,
      "ic": 97,
      "ig": 98,
      "Ġh": 99,
      "Ġp": 100,
      "Ġof": 101,
      "it": 102,
      "ol": 103,
      "sh": 104,
      "el": 105,
      "ion": 106,
      "ou": 107,
      "'s": 108,
      "war": 109,
      "Ġt": 110,
      "and": 111,
      "ht": 112,
      "et": 113,
      "is": 114,
      "ot": 115,
      "Ġg": 116,
      "all": 117,
      "ight": 118,
      "Ġk": 119,
      "ast": 120,
      "ch": 121,
      "de": 122,
      "im": 123,
      "ok": 124,
      "ers": 125,
      "ed": 126,
      "ce": 127,
      "id": 128,
      "io": 129,
      "as": 130,
      "mon": 131,
      "man": 132,
      "Ġl": 133,
      "Ġthe": 134,
      "ow": 135,
      "um": 136,
      "lan": 137,
      "ag": 138,
      "lo": 139,
      "sp": 140,
      "ter": 141,
      "Ġn": 142,
      "star": 143,
      "bat": 144,
      "ec": 145,
      "ke": 146,
      "su": 147,
      "ue": 148,
      "ul": 149,
      "us": 150,
      "Ġra": 151,
      "Ġwar": 152,
      "ir": 153,
      "per": 154,
      "ry": 155,
      "Ġe": 156,
      "!</": 157,
      "ay": 158,
      "cy": 159,
      "der": 160,
      "mar": 161,
      "pe": 162,
      "pok": 163,
      "ts": 164,
      "tle": 165,
      "Ã©": 166,
      "ero": 167,
      "pokÃ©": 168,
      "ck": 169,
      "od": 170,
      "se": 171,
      "tu": 172,
      "ard": 173,
      "ark": 174,
      "co": 175,
      "gon": 176,
      "ia": 177,
      "iv": 178,
      "ron": 179,
      "tom": 180,
      "wor": 181,
      "ang": 182,
      "pokÃ©mon": 183,
      "ak": 184,
      "bl": 185,
      "bo": 186,
      "ut": 187,
      "Ġ&": 188,
      "end": 189,
      "ragon": 190,
      "Ġclan": 191,
      "ect": 192,
      "age": 193,
      "ball": 194,
      "ie": 195,
      "og": 196,
      "ru": 197,
      "Ġj": 198,
      "Ġr": 199,
      "Ġst": 200,
      "leg": 201,
      "Ġch": 202,
      "Ġclancy": 203,
      "ap": 204,
      "bu": 205,
      "com": 206,
      "ik": 207,
      "zz": 208,
      "Ġw": 209,
      "arm": 210,
      "one": 211,
      "Ġfor": 212,
      "Ġhero": 213,
      "ax": 214,
      "cra": 215,
      "ga": 216,
      "ld": 217,
      "me": 218,
      "ne": 219,
      "os": 220,
      "te": 221,
      "tra": 222,
      "Ġv": 223,
      "art": 224,
      "ent": 225,
      "ator": 226,
      "ros": 227,
      "Ġsim": 228,
      "ade": 229,
      "res": 230,
      "ace": 231,
      "ack": 232,
      "ess": 233,
      "aster": 234,
      "mario": 235,
      "bb": 236,
      "di": 237,
      "den": 238,
      "dragon": 239,
      "ft": 240,
      "ian": 241,
      "lu": 242,
      "ta": 243,
      "ust": 244,
      "Ġsp": 245,
      "Ġfight": 246,
      "ris": 247,
      "out": 248,
      "key": 249,
      "uest": 250,
      "ulator": 251,
      "Ġwars": 252,
      "world": 253,
      "Ġsimulator": 254,
      "for": 255,
      "ja": 256,
      "night": 257,
      "ost": 258,
      "quest": 259,
      "uzz": 260,
      "ve": 261,
      "xen": 262,
      "Ġleg": 263,
      "ste": 264,
      "les": 265,
      "Ġcom": 266,
      "ate": 267,
      "Ġman": 268,
      "Ġde": 269,
      "rior": 270,
      "Ġbl": 271,
      "ill": 272,
      "ings": 273,
      "ity": 274,
      "olf": 275,
      "dead": 276,
      "battle": 277,
      "Ġheroes": 278,
      "uzzle": 279,
      "az": 280,
      "ath": 281,
      "ba": 282,
      "ca": 283,
      "con": 284,
      "ex": 285,
      "fam": 286,
      "gu": 287,
      "gun": 288,
      "if": 289,
      "ject": 290,
      "ky": 291,
      "ll": 292,
      "land": 293,
      "mo": 294,
      "mand": 295,
      "pi": 296,
      "sy": 297,
      "tal": 298,
      "tim": 299,
      "ven": 300,
      "vil": 301,
      "Ġro": 302,
      "Ġis": 303,
      "ong": 304,
      "onkey": 305,
      "ant": 306,
      "ine": 307,
      "Ġco": 308,
      "Ġcon": 309,
      "ation": 310,
      "roject": 311,
      "Ġfi": 312,
      "gear": 313,
      "geon": 314,
      "Ġbo": 315,
      "eld": 316,
      "ous": 317,
      "ass": 318,
      "super": 319,
      "Ġwarrior": 320,
      "Ġforce": 321,
      "Ġvs": 322,
      ".</": 323,
      "ash": 324,
      "ber": 325,
      "ble": 326,
      "blo": 327,
      "cer": 328,
      "ear": 329,
      "fin": 330,
      "ham": 331,
      "host": 332,
      "ip": 333,
      "iz": 334,
      "lay": 335,
      "my": 336,
      "met": 337,
      "ni": 338,
      "ness": 339,
      "oe": 340,
      "oot": 341,
      "ph": 342,
      "pac": 343,
      "qu": 344,
      "sion": 345,
      "ton": 346,
      "tor": 347,
      "tro": 348,
      "ver": 349,
      "vir": 350,
      "yo": 351,
      "zone": 352,
      "Ġ2": 353,
      "Ġin": 354,
      "Ġre": 355,
      "ance": 356,
      "inball": 357,
      "inja": 358,
      "ster": 359,
      "orts": 360,
      "thun": 361,
      "Ġsh": 362,
      "unter": 363,
      "ungeon": 364,
      "ame": 365,
      "Ġbat": 366,
      "icles": 367,
      "Ġpart": 368,
      "ite": 369,
      "wario": 370,
      "Ġkong": 371,
      "astle": 372,
      "aga": 373,
      "space": 374,
      "Ġnight": 375,
      "ronicles": 376,
      "anger": 377,
      "Ġchronicles": 378,
      "xeno": 379,
      "Ġlegend": 380,
      "virtu": 381,
      "thunder": 382,
      "Ġparty": 383,
      "be": 384,
      "dy": 385,
      "dark": 386,
      "dungeon": 387,
      "em": 388,
      "fi": 389,
      "fl": 390,
      "go": 391,
      "gol": 392,
      "hy": 393,
      "ix": 394,
      "ien": 395,
      "ies": 396,
      "ium": 397,
      "ius": 398,
      "ken": 399,
      "kun": 400,
      "king": 401,
      "lor": 402,
      "mer": 403,
      "mot": 404,
      "op": 405,
      "puzzle": 406,
      "ran": 407,
      "rin": 408,
      "sil": 409,
      "tw": 410,
      "ura": 411,
      "val": 412,
      "vel": 413,
      "yco": 414,
      "Åį": 415,
      "Ġan": 416,
      "Ġat": 417,
      "Ġac": 418,
      "Ġand": 419,
      "Ġquest": 420,
      "ario": 421,
      "inter": 422,
      "ale": 423,
      "ore": 424,
      "leag": 425,
      "Ġcre": 426,
      "road": 427,
      "Ġsn": 428,
      "unt": 429,
      "adow": 430,
      "adven": 431,
      "adness": 432,
      "adium": 433,
      "omb": 434,
      "red": 435,
      "Ġmario": 436,
      "Ġmadness": 437,
      "ami": 438,
      "Ġdiv": 439,
      "Ġdragon": 440,
      "ild": 441,
      "ice": 442,
      "Ġhunter": 443,
      "Ġproject": 444,
      "Ġpinball": 445,
      "shadow": 446,
      "Ġtyco": 447,
      "Ġghost": 448,
      "ally": 449,
      "oku": 450,
      "ids": 451,
      "asy": 452,
      "Ġland": 453,
      "own": 454,
      "Ġno": 455,
      "ront": 456,
      "rush": 457,
      "Ġstadium": 458,
      "lub": 459,
      "Ġdead": 460,
      "Ġblade": 461,
      "antasy": 462,
      "Ġwarriors": 463,
      "blood": 464,
      "virtua": 465,
      "league": 466,
      "adventu": 467,
      "Ġtycoon": 468,
      ")</": 469,
      "ai": 470,
      "au": 471,
      "ake": 472,
      "by": 473,
      "bar": 474,
      "bra": 475,
      "bre": 476,
      "bot": 477,
      "ct": 478,
      "car": 479,
      "col": 480,
      "clo": 481,
      "du": 482,
      "dra": 483,
      "dro": 484,
      "dom": 485,
      "dge": 486,
      "dis": 487,
      "donkey": 488,
      "ea": 489,
      "ep": 490,
      "eed": 491,
      "fen": 492,
      "fat": 493,
      "fall": 494,
      "front": 495,
      "gal": 496,
      "gro": 497,
      "hou": 498,
      "ist": 499
    },
    "merges": [
      [
        "<",
        "/"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "t",
        "h"
      ],
      [
        "r",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "a",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "u",
        "n"
      ],
      [
        "a",
        "d"
      ],
      [
        "o",
        "m"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "m"
      ],
      [
        "th",
        "e"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "s"
      ],
      [
        "i",
        "l"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "s",
        "h"
      ],
      [
        "e",
        "l"
      ],
      [
        "i",
        "on"
      ],
      [
        "o",
        "u"
      ],
      [
        "'",
        "s"
      ],
      [
        "w",
        "ar"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "an",
        "d"
      ],
      [
        "h",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "al",
        "l"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "a",
        "st"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "k"
      ],
      [
        "er",
        "s"
      ],
      [
        "e",
        "d"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "m",
        "on"
      ],
      [
        "m",
        "an"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "the"
      ],
      [
        "o",
        "w"
      ],
      [
        "u",
        "m"
      ],
      [
        "l",
        "an"
      ],
      [
        "a",
        "g"
      ],
      [
        "l",
        "o"
      ],
      [
        "s",
        "p"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "st",
        "ar"
      ],
      [
        "b",
        "at"
      ],
      [
        "e",
        "c"
      ],
      [
        "k",
        "e"
      ],
      [
        "s",
        "u"
      ],
      [
        "u",
        "e"
      ],
      [
        "u",
        "l"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġ",
        "war"
      ],
      [
        "i",
        "r"
      ],
      [
        "p",
        "er"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "!",
        "</"
      ],
      [
        "a",
        "y"
      ],
      [
        "c",
        "y"
      ],
      [
        "d",
        "er"
      ],
      [
        "m",
        "ar"
      ],
      [
        "p",
        "e"
      ],
      [
        "p",
        "ok"
      ],
      [
        "t",
        "s"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ã",
        "©"
      ],
      [
        "er",
        "o"
      ],
      [
        "pok",
        "Ã©"
      ],
      [
        "c",
        "k"
      ],
      [
        "o",
        "d"
      ],
      [
        "s",
        "e"
      ],
      [
        "t",
        "u"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ar",
        "k"
      ],
      [
        "c",
        "o"
      ],
      [
        "g",
        "on"
      ],
      [
        "i",
        "a"
      ],
      [
        "i",
        "v"
      ],
      [
        "r",
        "on"
      ],
      [
        "t",
        "om"
      ],
      [
        "w",
        "or"
      ],
      [
        "an",
        "g"
      ],
      [
        "pokÃ©",
        "mon"
      ],
      [
        "a",
        "k"
      ],
      [
        "b",
        "l"
      ],
      [
        "b",
        "o"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "&"
      ],
      [
        "en",
        "d"
      ],
      [
        "ra",
        "gon"
      ],
      [
        "Ġc",
        "lan"
      ],
      [
        "ec",
        "t"
      ],
      [
        "a",
        "ge"
      ],
      [
        "b",
        "all"
      ],
      [
        "i",
        "e"
      ],
      [
        "o",
        "g"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "st"
      ],
      [
        "le",
        "g"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġclan",
        "cy"
      ],
      [
        "a",
        "p"
      ],
      [
        "b",
        "u"
      ],
      [
        "c",
        "om"
      ],
      [
        "i",
        "k"
      ],
      [
        "z",
        "z"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "ar",
        "m"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġh",
        "ero"
      ],
      [
        "a",
        "x"
      ],
      [
        "c",
        "ra"
      ],
      [
        "g",
        "a"
      ],
      [
        "l",
        "d"
      ],
      [
        "m",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "o",
        "s"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "ra"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ar",
        "t"
      ],
      [
        "en",
        "t"
      ],
      [
        "at",
        "or"
      ],
      [
        "ro",
        "s"
      ],
      [
        "Ġs",
        "im"
      ],
      [
        "ad",
        "e"
      ],
      [
        "re",
        "s"
      ],
      [
        "ac",
        "e"
      ],
      [
        "ac",
        "k"
      ],
      [
        "es",
        "s"
      ],
      [
        "ast",
        "er"
      ],
      [
        "mar",
        "io"
      ],
      [
        "b",
        "b"
      ],
      [
        "d",
        "i"
      ],
      [
        "d",
        "en"
      ],
      [
        "d",
        "ragon"
      ],
      [
        "f",
        "t"
      ],
      [
        "i",
        "an"
      ],
      [
        "l",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġf",
        "ight"
      ],
      [
        "ri",
        "s"
      ],
      [
        "ou",
        "t"
      ],
      [
        "ke",
        "y"
      ],
      [
        "ue",
        "st"
      ],
      [
        "ul",
        "ator"
      ],
      [
        "Ġwar",
        "s"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "Ġsim",
        "ulator"
      ],
      [
        "f",
        "or"
      ],
      [
        "j",
        "a"
      ],
      [
        "n",
        "ight"
      ],
      [
        "o",
        "st"
      ],
      [
        "q",
        "uest"
      ],
      [
        "u",
        "zz"
      ],
      [
        "v",
        "e"
      ],
      [
        "x",
        "en"
      ],
      [
        "Ġ",
        "leg"
      ],
      [
        "st",
        "e"
      ],
      [
        "le",
        "s"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "ri",
        "or"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "il",
        "l"
      ],
      [
        "ing",
        "s"
      ],
      [
        "it",
        "y"
      ],
      [
        "ol",
        "f"
      ],
      [
        "de",
        "ad"
      ],
      [
        "bat",
        "tle"
      ],
      [
        "Ġhero",
        "es"
      ],
      [
        "uzz",
        "le"
      ],
      [
        "a",
        "z"
      ],
      [
        "a",
        "th"
      ],
      [
        "b",
        "a"
      ],
      [
        "c",
        "a"
      ],
      [
        "c",
        "on"
      ],
      [
        "e",
        "x"
      ],
      [
        "f",
        "am"
      ],
      [
        "g",
        "u"
      ],
      [
        "g",
        "un"
      ],
      [
        "i",
        "f"
      ],
      [
        "j",
        "ect"
      ],
      [
        "k",
        "y"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "and"
      ],
      [
        "m",
        "o"
      ],
      [
        "m",
        "and"
      ],
      [
        "p",
        "i"
      ],
      [
        "s",
        "y"
      ],
      [
        "t",
        "al"
      ],
      [
        "t",
        "im"
      ],
      [
        "v",
        "en"
      ],
      [
        "v",
        "il"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "on",
        "g"
      ],
      [
        "on",
        "key"
      ],
      [
        "an",
        "t"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ro",
        "ject"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "ge",
        "ar"
      ],
      [
        "ge",
        "on"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "el",
        "d"
      ],
      [
        "ou",
        "s"
      ],
      [
        "as",
        "s"
      ],
      [
        "su",
        "per"
      ],
      [
        "Ġwar",
        "rior"
      ],
      [
        "Ġfor",
        "ce"
      ],
      [
        "Ġv",
        "s"
      ],
      [
        ".",
        "</"
      ],
      [
        "a",
        "sh"
      ],
      [
        "b",
        "er"
      ],
      [
        "b",
        "le"
      ],
      [
        "b",
        "lo"
      ],
      [
        "c",
        "er"
      ],
      [
        "e",
        "ar"
      ],
      [
        "f",
        "in"
      ],
      [
        "h",
        "am"
      ],
      [
        "h",
        "ost"
      ],
      [
        "i",
        "p"
      ],
      [
        "i",
        "z"
      ],
      [
        "l",
        "ay"
      ],
      [
        "m",
        "y"
      ],
      [
        "m",
        "et"
      ],
      [
        "n",
        "i"
      ],
      [
        "n",
        "ess"
      ],
      [
        "o",
        "e"
      ],
      [
        "o",
        "ot"
      ],
      [
        "p",
        "h"
      ],
      [
        "p",
        "ac"
      ],
      [
        "q",
        "u"
      ],
      [
        "s",
        "ion"
      ],
      [
        "t",
        "on"
      ],
      [
        "t",
        "or"
      ],
      [
        "t",
        "ro"
      ],
      [
        "v",
        "er"
      ],
      [
        "v",
        "ir"
      ],
      [
        "y",
        "o"
      ],
      [
        "z",
        "one"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "an",
        "ce"
      ],
      [
        "in",
        "ball"
      ],
      [
        "in",
        "ja"
      ],
      [
        "st",
        "er"
      ],
      [
        "or",
        "ts"
      ],
      [
        "th",
        "un"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "un",
        "ter"
      ],
      [
        "un",
        "geon"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġb",
        "at"
      ],
      [
        "ic",
        "les"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "it",
        "e"
      ],
      [
        "war",
        "io"
      ],
      [
        "Ġk",
        "ong"
      ],
      [
        "ast",
        "le"
      ],
      [
        "ag",
        "a"
      ],
      [
        "sp",
        "ace"
      ],
      [
        "Ġn",
        "ight"
      ],
      [
        "ron",
        "icles"
      ],
      [
        "ang",
        "er"
      ],
      [
        "Ġch",
        "ronicles"
      ],
      [
        "xen",
        "o"
      ],
      [
        "Ġleg",
        "end"
      ],
      [
        "vir",
        "tu"
      ],
      [
        "thun",
        "der"
      ],
      [
        "Ġpart",
        "y"
      ],
      [
        "b",
        "e"
      ],
      [
        "d",
        "y"
      ],
      [
        "d",
        "ark"
      ],
      [
        "d",
        "ungeon"
      ],
      [
        "e",
        "m"
      ],
      [
        "f",
        "i"
      ],
      [
        "f",
        "l"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ol"
      ],
      [
        "h",
        "y"
      ],
      [
        "i",
        "x"
      ],
      [
        "i",
        "en"
      ],
      [
        "i",
        "es"
      ],
      [
        "i",
        "um"
      ],
      [
        "i",
        "us"
      ],
      [
        "k",
        "en"
      ],
      [
        "k",
        "un"
      ],
      [
        "k",
        "ing"
      ],
      [
        "l",
        "or"
      ],
      [
        "m",
        "er"
      ],
      [
        "m",
        "ot"
      ],
      [
        "o",
        "p"
      ],
      [
        "p",
        "uzzle"
      ],
      [
        "r",
        "an"
      ],
      [
        "r",
        "in"
      ],
      [
        "s",
        "il"
      ],
      [
        "t",
        "w"
      ],
      [
        "u",
        "ra"
      ],
      [
        "v",
        "al"
      ],
      [
        "v",
        "el"
      ],
      [
        "y",
        "co"
      ],
      [
        "Å",
        "į"
      ],
      [
        "Ġ",
        "an"
      ],
      [
        "Ġ",
        "at"
      ],
      [
        "Ġ",
        "ac"
      ],
      [
        "Ġ",
        "and"
      ],
      [
        "Ġ",
        "quest"
      ],
      [
        "ar",
        "io"
      ],
      [
        "in",
        "ter"
      ],
      [
        "al",
        "e"
      ],
      [
        "or",
        "e"
      ],
      [
        "le",
        "ag"
      ],
      [
        "Ġc",
        "re"
      ],
      [
        "ro",
        "ad"
      ],
      [
        "Ġs",
        "n"
      ],
      [
        "un",
        "t"
      ],
      [
        "ad",
        "ow"
      ],
      [
        "ad",
        "ven"
      ],
      [
        "ad",
        "ness"
      ],
      [
        "ad",
        "ium"
      ],
      [
        "om",
        "b"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġm",
        "ario"
      ],
      [
        "Ġm",
        "adness"
      ],
      [
        "am",
        "i"
      ],
      [
        "Ġd",
        "iv"
      ],
      [
        "Ġd",
        "ragon"
      ],
      [
        "il",
        "d"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġh",
        "unter"
      ],
      [
        "Ġp",
        "roject"
      ],
      [
        "Ġp",
        "inball"
      ],
      [
        "sh",
        "adow"
      ],
      [
        "Ġt",
        "yco"
      ],
      [
        "Ġg",
        "host"
      ],
      [
        "all",
        "y"
      ],
      [
        "ok",
        "u"
      ],
      [
        "id",
        "s"
      ],
      [
        "as",
        "y"
      ],
      [
        "Ġl",
        "and"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ron",
        "t"
      ],
      [
        "ru",
        "sh"
      ],
      [
        "Ġst",
        "adium"
      ],
      [
        "lu",
        "b"
      ],
      [
        "Ġde",
        "ad"
      ],
      [
        "Ġbl",
        "ade"
      ],
      [
        "ant",
        "asy"
      ],
      [
        "Ġwarrior",
        "s"
      ],
      [
        "blo",
        "od"
      ],
      [
        "virtu",
        "a"
      ],
      [
        "leag",
        "ue"
      ],
      [
        "adven",
        "tu"
      ],
      [
        "Ġtyco",
        "on"
      ],
      [
        ")",
        "</"
      ],
      [
        "a",
        "i"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "ke"
      ],
      [
        "b",
        "y"
      ],
      [
        "b",
        "ar"
      ],
      [
        "b",
        "ra"
      ],
      [
        "b",
        "re"
      ],
      [
        "b",
        "ot"
      ],
      [
        "c",
        "t"
      ],
      [
        "c",
        "ar"
      ],
      [
        "c",
        "ol"
      ],
      [
        "c",
        "lo"
      ],
      [
        "d",
        "u"
      ],
      [
        "d",
        "ra"
      ],
      [
        "d",
        "ro"
      ],
      [
        "d",
        "om"
      ],
      [
        "d",
        "ge"
      ],
      [
        "d",
        "is"
      ],
      [
        "d",
        "onkey"
      ],
      [
        "e",
        "a"
      ],
      [
        "e",
        "p"
      ],
      [
        "e",
        "ed"
      ],
      [
        "f",
        "en"
      ],
      [
        "f",
        "at"
      ],
      [
        "f",
        "all"
      ],
      [
        "f",
        "ront"
      ],
      [
        "g",
        "al"
      ],
      [
        "g",
        "ro"
      ],
      [
        "h",
        "ou"
      ],
      [
        "i",
        "st"
      ]
    ]
  }
}